/* Market Capitalization label for StockWeeApp */
"Cap: " = "市值：";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "指数";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "股市";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "“股票”不在线";